{
  "about": "О нас",
  "price": "Цены",
  "advantages": "Преимущества",
  "gallery": "Галерея",
  "contacts": "Контакты",
  "Russian": "Русский",
  "English": "Английский",
  "Uzbek": "Узбекский",
  "herotitle": "Создайте своё творчество",
  "herotext": "Добро пожаловать в 1131, ваш лучший выбор для качественных крючков для вязания, органической хлопковой пряжи и комплексных наборов для рукоделия. Поднимите свой опыт рукоделия с нашими премиальными продуктами, созданными для вдохновения и удовольствия.",
  "abouttext": "Изучите наш обширный ассортимент инструментов и материалов для вязания, чтобы начать своё творческое путешествие сегодня. Создавайте красивые, ручные изделия с лёгкостью.",
  "pricesname": "Откройте для себя превосходство",
  "pricestitle": "Ознакомьтесь с нашими товарами для рукоделия",
  "pricestext": "Погрузитесь в наш тщательно подобранный ассортимент товаров для рукоделия, каждый из которых разработан с заботой, чтобы улучшить ваш творческий процесс. Насладитесь радостью творчества с нашими первоклассными продуктами.",
  "pricescard1name": "Набор аксессуаров для рукоделия",
  "pricescard1price": "50 000 сум",
  "pricescard2name": "Коллекция ниток для шитья",
  "pricescard2price": "30 000 сум",
  "pricescard3name": "Набор спиц для вязания",
  "pricescard3price": "30 000 сум",
  "pricescard4name": "Набор для вязания крючком для начинающих",
  "pricescard4price": "60 000 сум",
  "adv1name": "Откройте для себя изысканность",
  "adv1title": "Исключительное качество для каждого мастера",
  "adv1text": "Наши продукты созданы с заботой и точностью, гарантируя, что каждый элемент соответствует самым высоким стандартам качества. Наслаждайтесь радостью работы с инструментами, которые улучшают ваше творчество и обеспечивают наилучший опыт рукоделия.",
  "adv1btn": "СВЯЖИТЕСЬ С НАМИ",
  "adv2name": "Доступ к премиальным товарам",
  "adv2title": "Экологичные решения для рукоделия",
  "adv3text": "В 1131 мы привержены устойчивому развитию. Наша органическая хлопковая пряжа закупается ответственно, позволяя вам создавать красивые проекты, заботясь при этом об окружающей среде. Окунитесь в экологически чистое рукоделие без ущерба для качества.",
  "empowertitle": "Раскройте свой творческий путь",
  "empowertext": "Наши наборы для вязания крючком подходят как для начинающих, так и для опытных мастеров. Каждый набор включает всё необходимое для создания потрясающих проектов, а также чёткие инструкции, чтобы направлять вас в процессе. Раскройте своё творчество и творите с уверенностью.",
  "swipername": "Вечное обаяние",
  "swipertitle": "Исследуйте наши разнообразные коллекции",
  "swipertext": "Откройте для себя мир возможностей рукоделия с нашими разнообразными коллекциями. От крючков для вязания до наборов пряжи — у нас есть всё, что нужно, чтобы воплотить ваши творческие идеи в жизнь.",
  "innovate1": "Инновационные дизайны",
  "innovate2": "Контроль качества",
  "innovate3": "Сообщество мастеров",
  "contacttitle": "Свяжитесь с нами",
  "contacttext": "Если у вас есть вопросы по поводу наших товаров или помощь в оформлении заказа, не стесняйтесь обращаться к нам. Наша преданная команда всегда готова помочь вам.",
  "inp1": "Имя",
  "inp2": "Фамилия",
  "inp3": "Электронная почта",
  "inp4": "Напишите текст...",
  "btn": "Отправить",
  "footertext": "В 1131 мы гордимся тем, что предлагаем исключительные продукты и непревзойденный сервис. Независимо от того, являетесь ли вы новичком или опытным мастером, наш обширный ассортимент крючков для вязания, пряжи и наборов для рукоделия вдохновит на творчество и улучшит ваш опыт.",
  "footercard1": "Информация о магазине:",
  "footercard2": "Контакты:"
}
