{
  "about": "About",
  "price": "Price",
  "advantages": "Advanteges",
  "gallery": "Gellary",
  "contacts": "Contacts",
  "Russian": "Russian",
  "English": "English",
  "Uzbek": "Uzbek",
  "herotitle": "Craft Your Creativity",
  "herotext": "Welcome to 1131, your premier destination for high-quality crochet hooks, organic cotton yarn, and comprehensive craft kits. Elevate your crafting experience with our premium products designed to inspire creativity and enjoyment.",
  "abouttext": "Explore our extensive range of crochet tools and materials to begin your crafting journey today. Create beautiful, handmade pieces with ease.",
  "pricesname": "Discover Excellence",
  "pricestitle": "Discover Our Crafting Essentials",
  "pricestext": "Immerse yourself in our curated selection of crafting essentials, each thoughtfully designed to enhance your creative process. Discover the joy of crafting with our top-tier products.",
  "pricescard1name": "Craft Accessory Kit",
  "pricescard1price": "50 000 sum",
  "pricescard2name": "Sewing Thread Collection",
  "pricescard2price": "30 000 sum",
  "pricescard3name": "Knitting Needle Set",
  "pricescard3price": "30 000 sum",
  "pricescard4name": "DIY Crochet Kit for Beginners",
  "pricescard4price": "60 000 sum",
  "adv1name": "Discover Sophistication",
  "adv1title": "Exceptional Quality for Every Crafter",
  "adv1text": "Our products are crafted with care and precision, ensuring that every item meets the highest standards of quality. Experience the joy of working with tools that enhance your creativity and provide you with the best crafting experience possible.",
  "adv1btn": "CONTACT US",
  "adv2name": "Gateway to Premium Selections",
  "adv2title": "Sustainable Crafting Solutions",
  "adv3text": "At logo, we are committed to sustainability. Our organic cotton yarn is sourced responsibly, allowing you to create beautiful projects while caring for the environment. Embrace eco-friendly crafting without compromising on quality.",
  "empowertitle": "Empower Your Crafting Journey",
  "empowertext": "Our DIY Crochet Kits are perfect for beginners and seasoned crafters alike. Each kit includes everything you need to create stunning projects, along with clear instructions to guide you through the process. Unleash your creativity and craft with confidence.",
  "swipername": "Timeless Appeal",
  "swipertitle": "Explore Our Diverse Collections",
  "swipertext": "Discover a world of crafting possibilities with our diverse collections. From crochet hooks to yarn bundles, we have everything you need to bring your creative visions to life.",
  "innovate1": "Innovative Designs",
  "innovate2": "Quality Assurance",
  "innovate3": "Crafting Community",
  "contacttitle": "Get in Touch with Us",
  "contacttext": "For inquiries regarding our products or assistance with your orders, please do not hesitate to contact us. Our dedicated team is here to support your crafting needs.",
  "inp1": "Name",
  "inp2": "Surname",
  "inp3": "Email",
  "inp4": "Write the text...",
  "btn": "Send",
  "footertext": "At 1131, we pride ourselves on providing exceptional products and unparalleled customer service. Whether you are a novice or an experienced crafter, our extensive range of crochet hooks, yarn, and craft kits will inspire creativity and enhance your crafting experience.",
  "footercard1": "Store Info:",
  "footercard2": "Contact:"
}
